
export const stList = [
  {
    id:"aaaaa",
    title: "六本木ホテル",
    description: "紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文",
    irr: "年率6.5%",
    term: "約36か月",
    target: "宿泊施設",
    value: 30000000,
    limit: 59000000,
  },
  {
    id:"aaaaa",
    title: "六本木ホテル",
    description: "紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文",
    irr: "年率6.5%",
    term: "約36か月",
    target: "宿泊施設",
    value: 30000000,
    limit: 59000000,
  },
  {
    id:"aaaaa",
    title: "六本木ホテル",
    description: "紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文紹介文",
    irr: "年率6.5%",
    term: "約36か月",
    target: "宿泊施設",
    value: 30000000,
    limit: 59000000,
  },
]
